Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.claim.mismatch
source: These don't match what @%1$@ entered: %2$@
ar: هذه لا تطابق ما أدخله ⁦@%1$@⁩: %2$@
bn: এগুলো @%1$@-এর দেওয়া তথ্যের সাথে মেলেনি: %2$@
ca: Aquestes dades no coincideixen amb el que va introduir @%1$@: %2$@
cs: Tyto údaje se neshodují s tím, co zadal @%1$@: %2$@
da: Disse passer ikke med det, @%1$@ indtastede: %2$@
de: Diese passen nicht zu dem, was @%1$@ eingegeben hat: %2$@
el: Αυτά δεν ταιριάζουν με όσα εισήγαγε ο/η @%1$@: %2$@
es: Estos no coinciden con lo que introdujo @%1$@: %2$@
fi: Nämä eivät täsmää sen kanssa, mitä @%1$@ antoi: %2$@
fr: Ceci ne correspond pas à ce que @%1$@ a saisi : %2$@
he: אלה לא תואמים למה ש-@%1$@ הזין: %2$@
hi: ये उससे मेल नहीं खाते जो @%1$@ ने दर्ज किया: %2$@
hr: Ovo se ne podudara s onim što je unio/unijela @%1$@: %2$@
hu: Ezek nem egyeznek azzal, amit @%1$@ megadott: %2$@
id: Ini tidak cocok dengan yang dimasukkan @%1$@: %2$@
it: Questi non corrispondono a ciò che ha inserito @%1$@: %2$@
ja: @%1$@が入力した内容と一致しません: %2$@
ko: @%1$@님이 입력한 내용과 일치하지 않아요: %2$@
ml: @%1$@ നൽകിയതുമായി ഇവ ഒത്തുപോകുന്നില്ല: %2$@
ms: Ini tidak sepadan dengan apa yang @%1$@ masukkan: %2$@
nb: Disse stemmer ikke med det @%1$@ skrev inn: %2$@
nl: Deze komen niet overeen met wat @%1$@ heeft ingevoerd: %2$@
pl: Nie zgadzają się z tym, co wpisał @%1$@: %2$@
pt_br: Estes não coincidem com o que @%1$@ informou: %2$@
pt_pt: Estes não coincidem com o que @%1$@ introduziu: %2$@
ro: Acestea nu coincid cu ce a introdus @%1$@: %2$@
ru: Не совпадает с тем, что ввёл(а) @%1$@: %2$@
sk: Tieto sa nezhodujú s tým, čo zadal @%1$@: %2$@
sv: Dessa stämmer inte med det @%1$@ angav: %2$@
ta: இவை @%1$@ உள்ளிட்டவற்றுடன் பொருந்தவில்லை: %2$@
te: ఇవి @%1$@ నమోదు చేసిన వాటికి సరిపోలడం లేదు: %2$@
th: สิ่งเหล่านี้ไม่ตรงกับที่ @%1$@ กรอก: %2$@
tr: Bunlar @%1$@ kişisinin girdikleriyle eşleşmiyor: %2$@
uk: Це не збігається з тим, що ввів @%1$@: %2$@
ur: یہ اس سے نہیں ملتے جو @%1$@ نے درج کیا: %2$@
vi: Những mục này không khớp với những gì @%1$@ đã nhập: %2$@
zh_hans: 这些与 @%1$@ 输入的不一致：%2$@
zh_hant: 這些與 @%1$@ 輸入的不符：%2$@

# vouch.claim.nav
source: Vouch
ar: تزكية
bn: সুপারিশ
ca: Aval
cs: Ručení
da: Garanti
de: Bürgschaft
el: Εγγύηση
es: Aval
fi: Takuu
fr: Caution
he: ערבות
hi: वाउच
hr: Jamstvo
hu: Kezesség
id: Jaminan
it: Garanzia
ja: 保証
ko: 보증
ml: വൗച്ച്
ms: Jaminan
nb: Garanti
nl: Garantie
pl: Poręczenie
pt_br: Aval
pt_pt: Aval
ro: Garanție
ru: Поручительство
sk: Ručenie
sv: Intygande
ta: உறுதிமொழி
te: హామీ
th: การยืนยันให้
tr: Kefillik
uk: Поручительство
ur: ضمانت
vi: Bảo chứng
zh_hans: 担保
zh_hant: 擔保

# vouch.claim.refused.title
source: This account can't accept the vouch
ar: لا يمكن لهذا الحساب قبول التزكية
bn: এই অ্যাকাউন্ট সুপারিশ গ্রহণ করতে পারে না
ca: Aquest compte no pot acceptar l'aval
cs: Tento účet nemůže ručení přijmout
da: Denne konto kan ikke acceptere garantien
de: Dieses Konto kann die Bürgschaft nicht annehmen
el: Αυτός ο λογαριασμός δεν μπορεί να αποδεχτεί την εγγύηση
es: Esta cuenta no puede aceptar el aval
fi: Tämä tili ei voi hyväksyä takuuta
fr: Ce compte ne peut pas accepter la caution
he: החשבון הזה לא יכול לקבל את הערבות
hi: यह अकाउंट वाउच स्वीकार नहीं कर सकता
hr: Ovaj račun ne može prihvatiti jamstvo
hu: Ez a fiók nem fogadhatja el a kezességet
id: Akun ini tidak bisa menerima jaminan
it: Questo account non può accettare la garanzia
ja: このアカウントは保証を受け入れられません
ko: 이 계정은 보증을 수락할 수 없어요
ml: ഈ അക്കൗണ്ടിന് വൗച്ച് സ്വീകരിക്കാനാകില്ല
ms: Akaun ini tidak boleh menerima jaminan
nb: Denne kontoen kan ikke godta garantien
nl: Dit account kan de garantie niet accepteren
pl: To konto nie może przyjąć poręczenia
pt_br: Esta conta não pode aceitar o aval
pt_pt: Esta conta não pode aceitar o aval
ro: Acest cont nu poate accepta garanția
ru: Этот аккаунт не может принять поручительство
sk: Tento účet nemôže prijať ručenie
sv: Det här kontot kan inte godta intygandet
ta: இந்தக் கணக்கால் உறுதிமொழியை ஏற்க முடியாது
te: ఈ ఖాతా హామీని అంగీకరించలేదు
th: บัญชีนี้รับการยืนยันให้ไม่ได้
tr: Bu hesap kefilliği kabul edemez
uk: Цей обліковий запис не може прийняти поручительство
ur: یہ اکاؤنٹ ضمانت قبول نہیں کر سکتا
vi: Tài khoản này không thể chấp nhận lời bảo chứng
zh_hans: 此账户无法接受该担保
zh_hant: 此帳號無法接受擔保

# vouch.claim.title
source: @%@ is vouching for you
ar: ‏⁦@%@⁩ يزكّيك
bn: @%@ আপনাকে সুপারিশ করছেন
ca: @%@ t'avala
cs: @%@ za tebe ručí
da: @%@ går i god for dig
de: @%@ bürgt für dich
el: Ο/Η @%@ εγγυάται για εσένα
es: @%@ te está avalando
fi: @%@ takaa sinut
fr: @%@ se porte garant de vous
he: @%@ ערב לך
hi: @%@ आपके लिए वाउच कर रहे हैं
hr: @%@ jamči za tebe
hu: @%@ kezeskedik érted
id: @%@ menjaminmu
it: @%@ garantisce per te
ja: @%@があなたを保証しています
ko: @%@님이 나를 보증해요
ml: @%@ നിങ്ങൾക്ക് വൗച്ച് ചെയ്യുന്നു
ms: @%@ menjamin anda
nb: @%@ garanterer for deg
nl: @%@ staat voor je in
pl: @%@ za Ciebie poręcza
pt_br: @%@ está avalizando você
pt_pt: @%@ está a avalizá-lo
ro: @%@ garantează pentru tine
ru: @%@ поручается за вас
sk: @%@ za teba ručí
sv: @%@ intygar för dig
ta: @%@ உங்களுக்காக உறுதியளிக்கிறார்
te: @%@ మీకు హామీ ఇస్తున్నారు
th: @%@ กำลังยืนยันให้คุณ
tr: @%@ size kefil oluyor
uk: @%@ ручається за вас
ur: @%@ آپ کی ضمانت دے رہے ہیں
vi: @%@ đang bảo chứng cho bạn
zh_hans: @%@ 正在为你担保
zh_hant: @%@ 正在為你擔保

# vouch.claim.unavailable.message
source: It may have expired, been used already, or been withdrawn. Ask the person who sent it for a new one.
ar: ربما انتهت صلاحيته أو استُخدم أو سُحب. اطلب من مرسله رابطًا جديدًا.
bn: এর মেয়াদ শেষ হয়ে থাকতে পারে, আগেই ব্যবহার হয়ে থাকতে পারে, অথবা প্রত্যাহার করা হয়ে থাকতে পারে। যিনি পাঠিয়েছেন তাঁর কাছে নতুন একটি চান।
ca: Pot haver caducat, ja s'ha fet servir o s'ha retirat. Demana'n un de nou a qui te'l va enviar.
cs: Možná vypršel, už byl použit nebo byl odvolán. Požádej osobu, která ti ho poslala, o nový.
da: Det er måske udløbet, allerede brugt eller trukket tilbage. Bed den, der sendte det, om et nyt.
de: Er ist möglicherweise abgelaufen, wurde bereits verwendet oder zurückgezogen. Bitte die Person, die ihn gesendet hat, um einen neuen.
el: Μπορεί να έχει λήξει, να έχει ήδη χρησιμοποιηθεί ή να έχει ανακληθεί. Ζήτησε νέο από το άτομο που τον έστειλε.
es: Puede que haya caducado, que ya se haya usado o que se haya retirado. Pide uno nuevo a quien te lo envió.
fi: Se on voinut vanhentua, tulla jo käytetyksi tai peruutetuksi. Pyydä sen lähettäneeltä uusi.
fr: Il a peut-être expiré, déjà été utilisé ou été retiré. Demandez-en un nouveau à la personne qui l’a envoyé.
he: ייתכן שפג תוקפו, שכבר נעשה בו שימוש או שנמשך. בקש קישור חדש ממי ששלח אותו.
hi: हो सकता है यह समाप्त हो गया हो, पहले ही इस्तेमाल हो चुका हो, या वापस ले लिया गया हो। इसे भेजने वाले से नया माँगें।
hr: Možda je istekla, već je iskorištena ili povučena. Zatraži novu od osobe koja ti ju je poslala.
hu: Lehet, hogy lejárt, már felhasználták, vagy visszavonták. Kérj újat attól, aki küldte.
id: Mungkin sudah kedaluwarsa, sudah dipakai, atau ditarik. Minta tautan baru kepada orang yang mengirimnya.
it: Potrebbe essere scaduto, già usato o ritirato. Chiedine uno nuovo a chi te l'ha inviato.
ja: 有効期限が切れた、すでに使用された、または取り消された可能性があります。送ってくれた人に新しいリンクを頼んでください。
ko: 만료되었거나, 이미 사용되었거나, 철회되었을 수 있어요. 링크를 보낸 사람에게 새 링크를 요청하세요.
ml: കാലാവധി കഴിഞ്ഞിരിക്കാം, ഇതിനകം ഉപയോഗിച്ചിരിക്കാം, അല്ലെങ്കിൽ പിൻവലിച്ചിരിക്കാം. അയച്ചയാളോട് പുതിയത് ചോദിക്കുക.
ms: Ia mungkin telah tamat tempoh, sudah digunakan, atau ditarik balik. Minta pautan baharu daripada orang yang menghantarnya.
nb: Den kan ha utløpt, allerede være brukt eller være trukket tilbake. Be personen som sendte den, om en ny.
nl: Hij is mogelijk verlopen, al gebruikt of ingetrokken. Vraag de persoon die hem stuurde om een nieuwe.
pl: Mogło wygasnąć, zostać już użyte lub wycofane. Poproś osobę, która je wysłała, o nowe.
pt_br: Ele pode ter expirado, já ter sido usado ou ter sido retirado. Peça um novo a quem o enviou.
pt_pt: Pode ter expirado, já ter sido usada ou ter sido retirada. Peça uma nova a quem a enviou.
ro: Poate a expirat, a fost deja folosit sau a fost retras. Cere un link nou persoanei care ți l-a trimis.
ru: Возможно, срок истёк, ссылка уже использована или отозвана. Попросите отправившего прислать новую.
sk: Mohol vypršať, byť už použitý alebo stiahnutý. Požiadaj osobu, ktorá ho poslala, o nový.
sv: Det kan ha gått ut, redan använts eller dragits tillbaka. Be personen som skickade det om ett nytt.
ta: இது காலாவதியாகியிருக்கலாம், ஏற்கெனவே பயன்படுத்தப்பட்டிருக்கலாம் அல்லது திரும்பப் பெறப்பட்டிருக்கலாம். அனுப்பியவரிடம் புதிய இணைப்பைக் கேளுங்கள்.
te: ఇది గడువు ముగిసి ఉండవచ్చు, ఇప్పటికే వాడబడి ఉండవచ్చు లేదా ఉపసంహరించబడి ఉండవచ్చు. దీన్ని పంపిన వ్యక్తిని కొత్తది అడగండి.
th: อาจหมดอายุ ถูกใช้ไปแล้ว หรือถูกถอน ขอลิงก์ใหม่จากคนที่ส่งให้
tr: Süresi dolmuş, zaten kullanılmış veya geri çekilmiş olabilir. Bağlantıyı gönderen kişiden yenisini isteyin.
uk: Можливо, його термін минув, його вже використано або відкликано. Попросіть того, хто його надіслав, надіслати нове.
ur: ہو سکتا ہے اس کی میعاد ختم ہو گئی ہو، یہ استعمال ہو چکا ہو، یا واپس لے لیا گیا ہو۔ بھیجنے والے سے نیا مانگیں۔
vi: Có thể nó đã hết hạn, đã được dùng, hoặc đã bị rút lại. Hãy xin người đã gửi một liên kết mới.
zh_hans: 它可能已过期、已被使用，或已被撤回。请向发送者索要新的链接。
zh_hant: 它可能已過期、已被使用，或已被撤回。請向傳送者索取新的連結。

# vouch.claim.unavailable.title
source: This vouch link can't be used
ar: لا يمكن استخدام رابط التزكية هذا
bn: এই সুপারিশের লিংক ব্যবহার করা যাবে না
ca: Aquest enllaç d'aval no es pot fer servir
cs: Tento odkaz na ručení nelze použít
da: Dette garantilink kan ikke bruges
de: Dieser Bürgschaftslink kann nicht verwendet werden
el: Αυτός ο σύνδεσμος εγγύησης δεν μπορεί να χρησιμοποιηθεί
es: Este enlace de aval no se puede usar
fi: Tätä takuulinkkiä ei voi käyttää
fr: Ce lien de caution est inutilisable
he: אי אפשר להשתמש בקישור הערבות הזה
hi: यह वाउच लिंक इस्तेमाल नहीं हो सकता
hr: Ova poveznica jamstva ne može se koristiti
hu: Ez a kezességi hivatkozás nem használható
id: Tautan jaminan ini tidak bisa dipakai
it: Questo link di garanzia non può essere usato
ja: この保証リンクは使えません
ko: 이 보증 링크는 사용할 수 없어요
ml: ഈ വൗച്ച് ലിങ്ക് ഉപയോഗിക്കാനാകില്ല
ms: Pautan jaminan ini tidak boleh digunakan
nb: Denne garantilenken kan ikke brukes
nl: Deze garantielink kan niet worden gebruikt
pl: Tego linku poręczenia nie można użyć
pt_br: Este link de aval não pode ser usado
pt_pt: Esta ligação de aval não pode ser usada
ro: Acest link de garanție nu poate fi folosit
ru: Эту ссылку поручительства нельзя использовать
sk: Tento odkaz na ručenie sa nedá použiť
sv: Den här intygandelänken kan inte användas
ta: இந்த உறுதிமொழி இணைப்பைப் பயன்படுத்த முடியாது
te: ఈ హామీ లింక్‌ను వాడలేరు
th: ใช้ลิงก์ยืนยันให้นี้ไม่ได้
tr: Bu kefillik bağlantısı kullanılamıyor
uk: Це посилання на поручительство не можна використати
ur: یہ ضمانت کا لنک استعمال نہیں ہو سکتا
vi: Không thể dùng liên kết bảo chứng này
zh_hans: 此担保链接无法使用
zh_hant: 此擔保連結無法使用

# vouch.daysLeft
source: %lld days left
ar: %lld يوم متبقٍ
bn: আর %lld দিন বাকি
ca: Queden %lld dies
cs: Zbývá %lld dní
da: %lld dage tilbage
de: Noch %lld Tage
el: Απομένουν %lld ημέρες
es: Quedan %lld días
fi: %lld päivää jäljellä
fr: %lld jours restants
he: נותרו %lld ימים
hi: %lld दिन बाकी
hr: Preostalo je %lld dana
hu: %lld nap maradt
id: Sisa %lld hari
it: %lld giorni rimasti
ja: あと%lld日
ko: %lld일 남음
ml: %lld ദിവസങ്ങൾ ബാക്കി
ms: %lld hari lagi
nb: %lld dager igjen
nl: %lld dagen over
pl: Pozostanie %lld dnia
pt_br: Restam %lld dias
pt_pt: Restam %lld dias
ro: %lld de zile rămase
ru: Осталось %lld дня
sk: Zostáva %lld dní
sv: %lld dagar kvar
ta: %lld நாட்கள் மீதம்
te: %lld రోజులు మిగిలి ఉన్నాయి
th: เหลืออีก %lld วัน
tr: %lld gün kaldı
uk: Залишилося %lld дня
ur: %lld دن باقی
vi: Còn %lld ngày
zh_hans: 还剩 %lld 天
zh_hant: 還剩 %lld 天

# vouch.daysLeft.lastDay
source: Less than a day left
ar: أقل من يوم متبقٍ
bn: একদিনেরও কম বাকি
ca: Queda menys d'un dia
cs: Zbývá méně než den
da: Mindre end en dag tilbage
de: Weniger als ein Tag übrig
el: Απομένει λιγότερο από μία ημέρα
es: Queda menos de un día
fi: Alle päivä jäljellä
fr: Moins d’un jour restant
he: נותר פחות מיום
hi: एक दिन से कम बाकी
hr: Preostalo je manje od dana
hu: Kevesebb mint egy nap maradt
id: Kurang dari sehari lagi
it: Meno di un giorno rimasto
ja: 残り1日未満
ko: 하루도 남지 않았어요
ml: ഒരു ദിവസത്തിൽ താഴെ ബാക്കി
ms: Kurang daripada sehari lagi
nb: Mindre enn en dag igjen
nl: Minder dan een dag over
pl: Zostało mniej niż dzień
pt_br: Resta menos de um dia
pt_pt: Resta menos de um dia
ro: Mai puțin de o zi rămasă
ru: Остался меньше дня
sk: Zostáva menej ako deň
sv: Mindre än en dag kvar
ta: ஒரு நாளுக்கும் குறைவாகவே உள்ளது
te: ఒక రోజు కంటే తక్కువ మిగిలి ఉంది
th: เหลือไม่ถึงหนึ่งวัน
tr: Bir günden az kaldı
uk: Залишилося менше доби
ur: ایک دن سے کم باقی
vi: Còn chưa đến một ngày
zh_hans: 不足一天
zh_hant: 剩不到一天

# vouch.end.declined
source: Declined — not who was meant
ar: رُفضت — ليس المقصود
bn: প্রত্যাখ্যাত — যাকে বোঝানো হয়েছিল সে নয়
ca: Rebutjat: no és la persona prevista
cs: Odmítnuto – nejde o zamýšlenou osobu
da: Afvist – ikke den, der var ment
de: Abgelehnt – nicht die gemeinte Person
el: Απορρίφθηκε — δεν ήταν το άτομο που εννοούσαν
es: Rechazado: no era la persona prevista
fi: Hylätty – ei se, jota tarkoitettiin
fr: Refusée — pas la personne visée
he: נדחתה — לא האדם שהתכוונו אליו
hi: अस्वीकार — वह व्यक्ति नहीं जिसकी बात थी
hr: Odbijeno — nije osoba koju je on/ona mislio/la
hu: Elutasítva – nem a kívánt személy
id: Ditolak — bukan yang dimaksud
it: Rifiutata: non era la persona prevista
ja: 却下。意図した人ではありませんでした
ko: 거절됨 — 의도한 사람이 아니에요
ml: നിരസിച്ചു — ഉദ്ദേശിച്ച ആളല്ല
ms: Ditolak — bukan orang yang dimaksudkan
nb: Avslått. Ikke den som var ment
nl: Afgewezen: niet de bedoelde persoon
pl: Odrzucone — nie ta osoba
pt_br: Recusado: não era a pessoa pretendida
pt_pt: Recusado — não era a pessoa pretendida
ro: Refuzată — nu era persoana vizată
ru: Отклонено — не тот человек
sk: Zamietnuté — nie je to osoba, ktorá sa myslela
sv: Avböjt – inte den som menades
ta: நிராகரிக்கப்பட்டது — குறிப்பிட்டவர் அவர் அல்ல
te: తిరస్కరించబడింది — ఉద్దేశించిన వ్యక్తి కాదు
th: ปฏิเสธ ไม่ใช่คนที่หมายถึง
tr: Reddedildi; kastedilen kişi değil
uk: Відхилено — це не та людина
ur: مسترد — جس کا مقصد تھا وہ یہ نہیں
vi: Bị từ chối — không phải người được nhắc đến
zh_hans: 已拒绝，不是预期的人
zh_hant: 已拒絕，不是指定的人

# vouch.end.expired
source: The 30 days ran out
ar: انتهت الأيام الثلاثون
bn: ৩০ দিন শেষ হয়ে গেছে
ca: Han acabat els 30 dies
cs: 30 dní vypršelo
da: De 30 dage løb ud
de: Die 30 Tage sind abgelaufen
el: Πέρασαν οι 30 ημέρες
es: Se agotaron los 30 días
fi: 30 päivää kului loppuun
fr: Les 30 jours sont écoulés
he: 30 הימים נגמרו
hi: 30 दिन पूरे हो गए
hr: 30 dana je isteklo
hu: A 30 nap lejárt
id: 30 hari habis
it: I 30 giorni sono finiti
ja: 30日が経過しました
ko: 30일이 지났어요
ml: 30 ദിവസം കഴിഞ്ഞു
ms: 30 hari telah tamat
nb: De 30 dagene gikk ut
nl: De 30 dagen zijn voorbij
pl: 30 dni minęło
pt_br: Os 30 dias acabaram
pt_pt: Os 30 dias esgotaram-se
ro: Cele 30 de zile au trecut
ru: Истекли 30 дней
sk: 30 dní vypršalo
sv: De 30 dagarna tog slut
ta: 30 நாட்கள் முடிந்துவிட்டன
te: 30 రోజులు ముగిశాయి
th: ครบ 30 วันแล้ว
tr: 30 gün doldu
uk: 30 днів минули
ur: 30 دن ختم ہو گئے
vi: Đã hết 30 ngày
zh_hans: 30 天已到期
zh_hant: 30 天已到期

# vouch.end.falseAttestation
source: A promise was found untrue
ar: تبيّن أن تعهّدًا غير صحيح
bn: একটি প্রতিশ্রুতি মিথ্যা পাওয়া গেছে
ca: S'ha trobat falsa una promesa
cs: Slib se ukázal jako nepravdivý
da: Et løfte viste sig at være usandt
de: Ein Versprechen erwies sich als unwahr
el: Μια υπόσχεση βρέθηκε αναληθής
es: Una promesa resultó ser falsa
fi: Lupaus havaittiin vääräksi
fr: Une promesse s’est avérée fausse
he: הבטחה נמצאה כלא נכונה
hi: एक वादा झूठा पाया गया
hr: Obećanje se pokazalo neistinitim
hu: Egy ígéretről kiderült, hogy nem igaz
id: Sebuah janji terbukti tidak benar
it: Una dichiarazione si è rivelata falsa
ja: 誓約が事実と異なることが判明しました
ko: 약속이 사실이 아닌 것으로 밝혀졌어요
ml: ഒരു ഉറപ്പ് തെറ്റാണെന്ന് കണ്ടെത്തി
ms: Satu janji didapati tidak benar
nb: Et løfte viste seg å være usant
nl: Een belofte bleek onwaar
pl: Stwierdzono, że obietnica była nieprawdziwa
pt_br: Uma promessa se mostrou falsa
pt_pt: Uma promessa revelou-se falsa
ro: O promisiune s-a dovedit neadevărată
ru: Обнаружено, что обещание было ложным
sk: Sľub sa ukázal ako nepravdivý
sv: Ett löfte visade sig vara osant
ta: ஒரு உறுதிமொழி பொய் எனக் கண்டறியப்பட்டது
te: ఒక వాగ్దానం అబద్ధమని తేలింది
th: พบว่าคำรับรองไม่เป็นความจริง
tr: Bir beyanın doğru olmadığı anlaşıldı
uk: Виявлено, що обіцянка була неправдивою
ur: ایک وعدہ جھوٹا پایا گیا
vi: Một lời cam kết bị phát hiện là sai sự thật
zh_hans: 发现某项承诺不属实
zh_hant: 發現有承諾不實

# vouch.end.impostor
source: Found not to be who the vouch said
ar: تبيّن أنه ليس من قالت التزكية
bn: সুপারিশে যা বলা হয়েছিল সে তা নয় বলে পাওয়া গেছে
ca: S'ha vist que no era qui deia l'aval
cs: Zjištěno, že osoba není ta, za kterou ručení bylo
da: Viste sig ikke at være den, garantien sagde
de: Stellte sich als nicht die Person heraus, für die gebürgt wurde
el: Βρέθηκε ότι δεν είναι αυτός/ή που έλεγε η εγγύηση
es: Se comprobó que no era quien decía el aval
fi: Havaittiin, ettei henkilö ole se, joksi takuu sanoi
fr: Ne correspond pas à la personne annoncée par la caution
he: נמצא שהוא לא מי שהערבות אמרה
hi: वह नहीं निकला जो वाउच में कहा गया था
hr: Pokazalo se da nije osoba koju je jamstvo navelo
hu: Kiderült, hogy nem az, akit a kezesség megnevezett
id: Ternyata bukan orang seperti yang disebut dalam jaminan
it: Risultata non essere la persona indicata dalla garanzia
ja: 保証された人物とは別人であることが判明しました
ko: 보증에서 말한 사람이 아닌 것으로 확인되었어요
ml: വൗച്ച് പറഞ്ഞ ആളല്ലെന്ന് കണ്ടെത്തി
ms: Didapati bukan orang yang dinyatakan jaminan
nb: Viste seg ikke å være den garantien sa
nl: Bleek niet te zijn wie de garantie zei
pl: Stwierdzono, że to nie osoba wskazana w poręczeniu
pt_br: Constatou-se que não era quem o aval dizia
pt_pt: Verificou-se que não era quem o aval indicava
ro: S-a constatat că nu este cine spunea garanția
ru: Оказалось, что это не тот, о ком говорилось в поручительстве
sk: Zistilo sa, že nie je tým, kým ručenie uvádzalo
sv: Visade sig inte vara den intygandet sa
ta: உறுதிமொழி கூறிய நபர் அல்ல எனக் கண்டறியப்பட்டது
te: హామీలో చెప్పిన వ్యక్తి కాదని తేలింది
th: พบว่าไม่ใช่คนที่การยืนยันให้ระบุ
tr: Kefilliğin söylediği kişi olmadığı anlaşıldı
uk: Виявлено, що це не та людина, за яку ручалися
ur: پایا گیا کہ یہ وہ نہیں جو ضمانت میں بتایا گیا
vi: Bị phát hiện không phải người mà lời bảo chứng nêu
zh_hans: 发现并非担保所称的人
zh_hant: 發現並非擔保所稱的人

# vouch.end.other
source: Ended
ar: انتهت
bn: শেষ
ca: Acabat
cs: Ukončeno
da: Ophørt
de: Beendet
el: Έληξε
es: Terminado
fi: Päättynyt
fr: Terminée
he: הסתיימה
hi: समाप्त
hr: Završeno
hu: Véget ért
id: Berakhir
it: Terminata
ja: 終了
ko: 종료됨
ml: അവസാനിച്ചു
ms: Berakhir
nb: Avsluttet
nl: Beëindigd
pl: Zakończone
pt_br: Encerrado
pt_pt: Terminado
ro: Încheiată
ru: Закончено
sk: Ukončené
sv: Avslutat
ta: முடிந்தது
te: ముగిసింది
th: สิ้นสุด
tr: Sona erdi
uk: Завершено
ur: ختم
vi: Đã kết thúc
zh_hans: 已结束
zh_hant: 已結束

# vouch.end.removed
source: Taken off by the person
ar: أزالها الشخص
bn: ব্যক্তিটি তুলে নিয়েছেন
ca: Retirat per la persona
cs: Odebráno touto osobou
da: Trukket tilbage af personen
de: Von der Person zurückgenommen
el: Αφαιρέθηκε από το άτομο
es: Retirado por la persona
fi: Henkilö poisti sen
fr: Retirée par la personne
he: הוסרה על ידי האדם
hi: उस व्यक्ति ने हटा लिया
hr: Skinula osoba
hu: A személy visszavonta
id: Dicabut oleh orangnya
it: Ritirata dalla persona
ja: 本人が取り消しました
ko: 본인이 철회했어요
ml: ആ വ്യക്തി നീക്കം ചെയ്തു
ms: Ditarik oleh orang itu
nb: Trukket tilbake av personen
nl: Ingetrokken door de persoon
pl: Wycofane przez osobę
pt_br: Retirado pela pessoa
pt_pt: Retirado pela pessoa
ro: Retrasă de persoană
ru: Снято самим поручителем
sk: Odobraté osobou
sv: Borttaget av personen
ta: அந்த நபரால் நீக்கப்பட்டது
te: ఆ వ్యక్తి తొలగించారు
th: บุคคลนั้นถอนออก
tr: Kişi tarafından geri alındı
uk: Знято самою людиною
ur: شخص نے ہٹا دی
vi: Được người đó gỡ bỏ
zh_hans: 已被本人撤下
zh_hant: 已被擔保人撤下

# vouch.end.selfVerified
source: They verified their own identity
ar: وثّق هويته بنفسه
bn: তারা নিজেদের পরিচয় যাচাই করেছে
ca: Es va verificar la seva pròpia identitat
cs: Ověřili vlastní totožnost
da: De verificerede deres egen identitet
de: Die Person hat ihre eigene Identität verifiziert
el: Επαλήθευσαν οι ίδιοι την ταυτότητά τους
es: Verificaron su propia identidad
fi: He vahvistivat oman henkilöllisyytensä
fr: Elle a vérifié sa propre identité
he: הם אימתו את זהותם בעצמם
hi: उन्होंने अपनी पहचान खुद सत्यापित कर ली
hr: Osoba je sama potvrdila svoj identitet
hu: Maguk hitelesítették a személyazonosságukat
id: Mereka memverifikasi identitasnya sendiri
it: Ha verificato la propria identità
ja: 本人が自分で本人確認をしました
ko: 스스로 신원을 인증했어요
ml: അവർ സ്വന്തം ഐഡന്റിറ്റി വെരിഫൈ ചെയ്തു
ms: Mereka mengesahkan identiti sendiri
nb: De verifiserte sin egen identitet
nl: Die persoon heeft de eigen identiteit geverifieerd
pl: Zweryfikowała własną tożsamość
pt_br: A pessoa verificou a própria identidade
pt_pt: Verificou a sua própria identidade
ro: Și-au verificat singuri identitatea
ru: Человек сам прошёл проверку личности
sk: Overili si vlastnú totožnosť
sv: De verifierade sin egen identitet
ta: அவர்கள் தங்கள் அடையாளத்தைத் தாமே சரிபார்த்துவிட்டனர்
te: వారు తమ గుర్తింపును స్వయంగా ధృవీకరించుకున్నారు
th: พวกเขายืนยันตัวตนของตัวเองแล้ว
tr: Kendi kimliklerini doğruladılar
uk: Вони верифікували власну особу
ur: انہوں نے اپنی شناخت کی خود تصدیق کر لی
vi: Họ đã tự xác minh danh tính
zh_hans: 对方已自行验证身份
zh_hant: 他們已自行驗證身分

# vouch.end.soldLink
source: The link was sold or passed on
ar: بيع الرابط أو مُرّر
bn: লিংক বিক্রি বা অন্যকে দেওয়া হয়েছে
ca: L'enllaç es va vendre o transmetre
cs: Odkaz byl prodán nebo předán dál
da: Linket blev solgt eller givet videre
de: Der Link wurde verkauft oder weitergegeben
el: Ο σύνδεσμος πουλήθηκε ή μεταβιβάστηκε
es: El enlace se vendió o se pasó a otra persona
fi: Linkki myytiin tai annettiin eteenpäin
fr: Le lien a été vendu ou transmis
he: הקישור נמכר או הועבר הלאה
hi: लिंक बेचा या आगे दिया गया
hr: Poveznica je prodana ili proslijeđena
hu: A hivatkozást eladták vagy továbbadták
id: Tautan dijual atau diteruskan
it: Il link è stato venduto o passato ad altri
ja: リンクが売買または転送されました
ko: 링크가 판매되었거나 넘겨졌어요
ml: ലിങ്ക് വിൽക്കുകയോ കൈമാറുകയോ ചെയ്തു
ms: Pautan dijual atau diserahkan kepada orang lain
nb: Lenken ble solgt eller gitt videre
nl: De link is verkocht of doorgegeven
pl: Link został sprzedany lub przekazany dalej
pt_br: O link foi vendido ou repassado
pt_pt: A ligação foi vendida ou passada a outrem
ro: Linkul a fost vândut sau dat mai departe
ru: Ссылку продали или передали
sk: Odkaz sa predal alebo odovzdal ďalej
sv: Länken såldes eller skickades vidare
ta: இணைப்பு விற்கப்பட்டது அல்லது பிறருக்குக் கொடுக்கப்பட்டது
te: లింక్ అమ్మబడింది లేదా ఇతరులకు ఇవ్వబడింది
th: ลิงก์ถูกขายหรือส่งต่อ
tr: Bağlantı satıldı veya başkasına verildi
uk: Посилання було продано або передано далі
ur: لنک بیچا یا آگے دیا گیا
vi: Liên kết đã bị bán hoặc chuyển cho người khác
zh_hans: 链接被出售或转交他人
zh_hant: 連結被販售或轉傳
